Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-tale-til-sametingsraadets-beretning-om-virksomheten3.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten
sme: Sámedikki presideantta sáhkavuorru ráđi dieđáhusa oktavuođas

source: Sametingspresident Aili Keskitalo sin tale til sametingsrådets beretning om virksomheten , som hun holdt i plenumsmøte 4. desember 2018.
sme: S ámedikki presideantta Aili Keskitalo sáhkavuorru sámediggeráđi doaibmadieđáhusa oktavuođas, maid doalai dievasčoahkkimis juovlamánu 4. beaivvi 2018.

source: Møteleder; Sametingets plenum skal denne gangen behandle en sak som kommer til å lede oss og vårt arbeid i mange år fremover, og som tydelig viser hvilken retning vår språkpolitikk skal utvikle seg.
sme: Čoahkkinjođiheaddji, Dievasčoahkkin galgá dán háve meannudit ášši mii šaddá láidestit min doaimmaid máŋga jagi ovddasguvlui ja mii čielgasit čájeha guđe guvlui min giellapolitihkka galgá ovddiduvvot.

source: Språkløftet er vår oppfølging av Hjertespråket-utredningen og er vår langsiktige innsats for de samiske språkene.
sme: Giellalokten lea min iežamet čuovvoleapmi Váibmogiela-čielggadeamis ja lea min guhkesáigge áŋgiruššan sámegielaiguin.

source: Vi behøver en helhetlig og samstemt språkpolitikk, som tilrettelegger og gir plass til de samiske språkene slik at de blir naturlige, levende og samfunnsbærende språk i vårt samfunn.
sme: Mii dárbbašat ollislaš ja oktasaš giellapolitihka, mii láhčá sámegielaide saji vai šattašedje lunddolaš, servodatguoddi ja ealli giellan min servodagas.

source: Dette er vår store visjon: at de samiske språkene er likestilte og likeverdige det norske språket, og at samisk brukes på alle arenaer i samfunnet vårt.
sme: Dá lea min stuorra višuvdna sámegielaid ektui: sámegielat ja dárogiella galget leat ovttadássásaš ja ovttaárvosaš gielat ja sámegielat geavahuvvojit buot arenain servodagas.

source: Om vi skal lykkes med dette, må all vår språkinnsats ses i sammenheng og bygge på hverandre.
sme: Jus mii dainna galgat lihkostuvvat, de fertet čatnat oktii ja heivehit oktii buot min giellasearaid.

source: Sametinget er avhengig av at offentlige og private aktører og institusjoner tar ansvar for å styrke de samiske språkene, og bidrar med å synliggjøre det samiske i samfunnet.
sme: Dákkár nana loktema sámegielaide ferte sámi servodat searválagaid dahkat.

source: Vi lanserer mange mulige, konkrete tiltak med Språkløftet, og noen av dem skal Sametinget gjennomføre alene, mens andre krever et samarbeid med andre instanser.
sme: Sámediggi lea gitta das ahte almmolaš ja priváhta aktevrrat ja ásahusat váldet ovddasvástádusa sámegiela nannemis, ja leat mielde sámegiela oainnusmahttimin servodagas.

source: Språk er et sentralt tema i 2019.
sme: Giellaloktemiin lanseret mii máŋga konkrehta doaibmabiju, ja muhttinráje dáin áigu Sámediggi ieš čađahit, ja earát ges gáibidit ovttasbarggu eará aktevrraiguin.

source: Forente Nasjoner (FN) har bestemt å rette et spesielt fokus på urfolksspråk det neste året. Det gir oss en god anledning til å fremme og synliggjøre de samiske språkene og noen av de utfordringene vi står overfor.
sme: Giella lea hui guovddáš ášši 2019:s.

source: I forbindelse med språkåret for urfolksspråk har Sametinget to hovedmål: det ene er å sikre fast drift av Nordisk fag- og ressurssenter for samiske språk (Sámi Giellagáldu) og det andre er å få store aktører med på å finne løsninger til noen av de språkteknologiske utfordringene som urfolksspråk står overfor i dag.
sme: Ovttastuvvan našuvnnat leat mearridan bidjat earenoamáš fuomášumi eamiálbmotgielaide, mii addá midjiide buori liibba ovddidit ja čalmmustahttit sámegielaid ja min hástalusaid.

source: Jeg representerer det arktiske området i styringsgruppen for det internasjonale året for urfolksspråk, og under vårt styremøte i oktober fremmet jeg noen av utfordringene knyttet til digitalisering og språkteknologi i en urfolksspråklig kontekst.
sme: Giellajagi oktavuođas leat Sámedikkis guokte váldoáigumuša; sihkkarastit bistevaš doaimma Sámi giellagáldui ja oažžut stuorát aktevrraid mielde čoavdit hástalusaid mat eamiálbmotgielain leat odne giellateknologiija ja digitaliserema oktavuođas.

source: Vi kommuniserer i stadig større grad på nye, digitale måter.
sme: Sámediggepresideantan ovddastan mun árktalaš guovllu Riikkaidgaskasaš álgoálbmotgiellajagi stivrenjoavkkus, ja golggotmánu stivrračoahkkimis loktejin mun muhtin hástalusaid mat leat čadnon digitaliseremii ja giellateknologiijai álgoálbmotgielaid ektui.

source: Ny teknologi gir oss gode hjelpemidler, og store dataselskaper utvikler stadig mer talestyrt utstyr.
sme: Min gulahallan lea eanet ja eanet digitála, ja mii gulahallat ođđa vugiid miel.

source: Men det er fortsatt slik at slike tjenester stort sett ikke er tilgjengelig på minoritetsspråk.
sme: Teknologiija lea maid buktán buori veahkkeneavvuid, ja stuorra dihtorfitnodagat ovddidit rusttegiid maid jienain sáhttá stivret.

source: Urfolksspråk må også være en del av denne utviklingen, teknologisk utstyr og hjelpemidler må også være tilgjengelig på våre språk og nasjonale digitaliseringssatsinger må også ivareta samiske behov.
sme: Muhto hárve sáhttá gulahallat dáiguin unnitlogugielaiguin.

source: Språkteknologi er en forutsetning for at samiske språk fortsatt skal kunne være funksjonelle språk i et moderne samfunn.
sme: Amas álgoálbmogiid gielat bázahallet dán ovdáneamis, fertejit dákkáraš reaiddut ja veahkkeneavvut áddehallat min gielaiguin, ja nationála digitaliseren-doaimmat fertejit maid vuhtiiváldit sámi álbmoga dárbbuid.

source: Den internasjonale styringsgruppen for urfolksspråkåret støttet innspillet fra det arktiske området og UNESCO skal nå fremme denne saken overfor stater og store dataselskaper.
sme: Giellateknologiija lea eaktun dasa ahte sámegielat galget sáhttit eallit geavahusgiellan ođđaáigásaš servodagas.

source: Vi har også forventninger til at vår egen regjering synliggjør og aktivt jobber for å fremme urfolksspråk i løpet av språkåret 2019.
sme: Riikkaidgaskasaš álgoálbmotgiellajagi stivrenjoavkkus dorjo árktalaš guovllu oainnuid dán áššis, ja UNESCO áigu dál váldit dán ovdan stáhtaiguin ja stuorra dihtorfitnodagaiguin.

source: Møteleder;
sme: Mis leat maid vuordámušat iežamet ráđđehussii, ahte dat ieš aktiivvalaččat čalmmustahttá ja bargá eamiálbmotgielaid seailluhemiin, erenoamážit 2019 giellajagi oktavuođas.

source: Samisk språkkunnskap og kulturforståelse er veldig viktig, spesielt når vi er sårbare og ved sykdom.
sme: Čoahkkinjođiheaddji;

source: Derfor er jeg svært glad for at arbeidet med å etablere en samisk sykepleierutdanning endelig ser ut til å bære frukter.
sme: Sámi giellamáhttu ja kulturgelbbolašvuohta lea hui dehálaš, erenoamážit go mii leat rašes dilis ja jus dohppehallat dávddaide.

source: Vi behøver sykepleiere som har samisk språk- og kulturkompetanse, noe som både Sametinget, samiske kommuner, pasienter og pårørende og mange andre har påpekt i mange år.
sme: Danin lean mun hui ilus go bargu álggahit sámi buohccidivššároahpu dál viimmat orru lihkostuvvame.

source: Nå ser det ut som om 25 delstudieplasser og et samarbeid mellom UiT Norges arktiske universitet og Samisk høgskole ser ut til å bli en realitet.
sme: Mii dárbbašat buhcciiddivššáriid geain lea sámi giella- ja kulturgelbbolašvuohta, ja dan leat mii, sámi suohkanat, buohccit, oapmahaččat ja ollus earát ge máŋgii deattuhan.

source: Samisk kompetanse er viktig, fordi vi selv kjenner vår egen situasjon best.
sme: Dál orrot 25 oasseáiggeoahpposaji luovvaneame, ja ovttasbargu UiT Norgga árktalaš universitehta ja Sámi allaskuvlla gaskka orru šaddamin duohtan.

source: Vi vet best hvilke utfordringer vi har og hvilke problemstillinger innad i eget samfunn som behøver å løses, og hvordan.
sme: Sámi gelbbolašvuohta lea dehálaš, go mii dovdat buoremusat iežamet dili.

source: Jeg er glad for at nettopp samisk kompetanse er sentral i det aller første samiske reindriftslovutvalget som Sametinget har nedsatt i samarbeid med Norske Reindriftsamers Landsforbund, som skal gjøre en helhetlig vurdering av dagens reindriftslov, fra et samisk og reindriftsfaglig perspektiv.
sme: Mii diehtit buoremusat makkár čuolmmat mis leat ja guđe siskkáldas áššiid mii dárbbašat rievdadit ja makkár hámis.

source: Utvalget har et viktig arbeid foran seg.
sme: Danin lean maid hui movttat go sámi gelbbolašvuohta lea guovddážis dan vuosttaš sámi boazodoalloláhkalávdegottiin maid Sámediggi ovttasráđiid Norgga Boazosápmelaččaid Riikkaservviin lea nammadan, mii galgá obbalaččat geahčadit boazodoallolága ealáhusa ja sámi servodaga perspektiivvas.

source: Derfor er det svært beklagelig at Landbruks- og matdepartementet ikke har ønsket å oppnevne medlemmer til dette utvalget, men istedet fortsatt ser ut til å fremholde sin strategi, med å endre reindriftsloven bit for bit, paragraf etter paragraf.
sme: Lávdegottis lea dehálaš bargu mii vuordá.

source: Reindrift er en urfolksnæring og norske myndigheter må ta hensyn til samiske syn og perspektiv i forvaltningen av næringen.
sme: Mu mielas lea danin hui šállošahtti go Eanandoallo- ja biebmodepartemeanta ii leat háliidan nammadit lahtuid lávdegoddái, muhto baicca doalaha áigumuša rievdadit boazodoallolága muhtin muddui bihtáid mielde, paragráfa paragráfa maŋis.

source: Jeg ønsker å understreke dette: vår støtte og oppslutning kan man ikke kreve, den må man fortjene.
sme: Boazodoallu lea álgoálbmotealáhus, ja eiseválddit fertejit vuhtiiváldit sámi oainnuid ealáhusa hálddašeamis.

source: Dessverre opplever vi stadig en ren overkjøring fra myndighetenes side.
sme: Mu mielas mii gálggašeimmet dan deattuhit: min doarjaga ii sáhte gáibidit, dan ferte ánssášit.

source: Jovsset Ánte Sara har kjempet i mange år mot staten, også i rettssystemet.
sme: Dađibahábut vásihat mii ain eiseválddiid duolbmama ja badjelgeahččanvuođa.

source: I fjor tapte han saken i Høyesterett, som avsa at den unge reineieren må slakte ned flokken sin til bare 75 dyr.
sme: Jovsset Ánte Sara lea máŋggaid jagiid dáistalan ja stádain lágastan.

source: I det samiske samfunnet har mange pekt på at det er en urettmessig dom, og Sara har selv fremmet saken sin overfor FNs menneskerettighetsutvalg, der saken skal behandles.
sme: Diibmá vuoittáhalai son alimusrievttis mii celkkii ahte nuorra boazodoalli ferte njuovvat ealus 75 heggii.

source: Jeg finner det både underlig og flaut at Norge ikke har tid til å vente på at FN har behandlet saken.
sme: Sámis leat oallugat oaivvildan ahte alimusrievtti duopmu ii leat vuoiggalaš, ja Sara lea maid ovddidan ášši ON olmmošvuoigatvuođalávdegoddái, mii galggašii meannudit ášši.

source: Norske myndigheter uttaler at om ikke Sara har slaktet dyrene sine før årsskiftet, vil de iverksette tvangsslakting.
sme: Mu mielas lea imaš ja heahpat go Norga dál ii astta vuordit dassái go ON lea geahčadan ášši.

source: Det er svært oppsiktsvekkende at Norge ikke respekterer internasjonale organer som skal verne om folkerett og menneskerettigheter, og jeg frykter at det har gått prestisje i saken.
sme: Eiseválddit leat cealkán ahte jus Sara ii njuova ovdal jahkemolsašumi, de sii bákkus njuvvet.

source: I det samiske samfunnet har vi fortsatt saker som vi ikke snakker så åpent om. Jeg håper på en endring, og at vi klarer å fjerne både skam og taushet om visse temaer.
sme: Čoahkkinjođiheaddji;

source: Plenumsmøtet skal også denne gangen behandle en historisk redegjørelse, nemlig sametingsrådets likestillingspolitiske redegjørelse om seksuell orientering og kjønnsidentitet.
sme: Sámi servodagas leat ain áššit maid birra eat nu álkit ságastala. Mun sávan mii beassat das eret, ahte ii leat šat heahpat ja jaskat.

source: Det har generelt vært lite åpenhet om andre seksuelle legninger enn heterofili i Sápmi, men alle mennesker har behov for å bli anerkjent og godtatt slik som de er.
sme: Dievasčoahkkin galgá dán vuoru maid meannudit historjjálaš čilgehusa, namalassii Sámediggeráđi dásseárvopolitihkalaš čilgehus seksuála soju birra ja sohkabealidentitehta birra.

source: For første gang retter Sametinget et særskilt fokus på samiske skeive – og tiden er overmoden.
sme: Oppalaččat lea leamaš unnán rabasvuohta eará seksuála sojuid birra go heterofiillaid birra sámi servodagas, muhto buot olbmuin lea dárbu dohkkehuvvot nugo leat.

source: Vi vet at mange i det samiske samfunnet opplever en taushet om dette og at det fortsatt er mange samer som ikke våger å være åpen om egen seksuell legning eller kjønnsidentitet.
sme: Lea ge vuosttaš geardde go Sámediggi maid bidjá erenoamáš fuomášumi bonjusápmelašolbmuide – ja dál lea áigi duođaid láddan dasa.

source: Livet kan være hardt å leve dersom man ikke opplever å bli akseptert i sitt eget samfunn for den man er.
sme: Mii diehtit ahte ollugat Sámis leat vásihan jaskatvuođa go lea sáhka dán fáttás ja ain leat ollu sámit geat eai duostta leat rahpasat iežaset soju birra.

source: Nasjonale undersøkelser viser at lhbtiq-personer opplever mer diskriminering enn øvrig befolkning, og peker på gjennomsnittlig dårligere levekår enn gjennomsnittet samt en fortsatt bekymringsfull selvmordsstatistikk.
sme: Eallin sáhttá leat váttis jus olmmoš dovdá ahte ii leat dohkkehuvvon iežas servodagas.

source: Hele det samiske samfunnet må være bevisst og ta et ansvar for å bringe tausheten til livs.
sme: Nationála iskkadeamit čájehit ahte lhbtiq-olbmot vásihit vealaheami eanet go earát, ahte sis leat gaskamearálaččat heajut eallineavttut ja ain fuolastuhtti iešsorbmenstatistihkka.

source: Med dette har jeg herved lagt frem rådets beretning om virksomheten.
sme: Olles sámi servodat berre dovdat dihtomielalašvuođa ja ovddasvástádusa jávkadit jávohisvuođa.

source: Takk for oppmerksomheten.
sme: Dákko bokte lean mun ovddidan sámediggeráđi dieđáhusa doaimmas birra.

source: Sametingsrådets beretning om virksomheten
sme: Giittán beroštumis.
